const handler = async (m, {conn}) => {
  m.reply(global.Sur4);
};
handler.command = /^(Sur4|Sur4)$/i;
export default handler;

global.Sur4 = `
> *⌜ ＭＥＮＵ|ＶＥＲＳＵＳ ⌟*

━━━━━━━━━━━━━━━━━━━
☁️ 𝗥𝗘𝗚𝗜𝗢𝗡 𝗦𝗨𝗥 ( 𝗩𝗜𝗩𝗜𝗗𝗢 )
━━━━━━━━━━━━━━━━━━━
⊹ _4vs4a1_
⊹ _4vs4a2_
⊹ _4vs4a3_
⊹ _4vs4a4_
⊹ _4vs4a5_
⊹ _4vs4a6_
━━━━━━━━━━━━━━━━━━━
☁️ 𝗥𝗘𝗚𝗜𝗢𝗡 𝗦𝗨𝗥 ( 𝗜𝗡𝗙𝗜𝗡𝗜𝗧𝗢 )
━━━━━━━━━━━━━━━━━━━
⊹ _4vs4b1_
⊹ _4vs4b2_
⊹ _4vs4b3_
⊹ _4vs4b4_
⊹ _4vs4b5_
━━━━━━━━━━━━━━━━━━━
⭐ 𝗥𝗘𝗚𝗜𝗢𝗡 𝗡𝗢𝗥𝗧𝗘 ( 𝗖𝗟𝗞 )
━━━━━━━━━━━━━━━━━━━
⊹ _4vs4n1_
⊹ _4vs4n2_
⊹ _4vs4n3_
⊹ _4vs4n4_
⊹ _4vs4n5_
⊹ _4vs4n6_
━━━━━━━━━━━━━━━━━━━
⭐ 𝗥𝗘𝗚𝗜𝗢𝗡 𝗡𝗢𝗥𝗧𝗘 ( 𝗜𝗡𝗙𝗜𝗡𝗜𝗧𝗢 )
━━━━━━━━━━━━━━━━━━━
⊹ _4vs4d1_
⊹ _4vs4d2_
⊹ _4vs4d3_
⊹ _4vs4d4_
⊹ _4vs4d5_
⊹ _4vs4d6_
`;

